org/econorga/analisis-marginal.org
#+title: Analisis Marginal

* intro
El análisis marginal estudia la *generación de utilidades* en la
empresa en función de los aportes individuales de cada tipo de bien o
servicio producido

Se concentra en su dinámica mas que en su determinación, es decir que
focaliza: cómo se generan las utilidades y qué pasaría frente a
variaciones de

- Estructura   o 
- Niveles de actividades de la empresa.       Q vendido

** determinacion de utilidades

| Ventas           | 3.000 u. @ 20/u = 60.000$ | 100 % |
| Costos           | 3.000 u. @ 10/u = 30.000$ | 50%   |
| Alquiler         | 10.000$                   | 16,6% |
| Costo + alquiler | (40.000$)                 | 66,6% |
| Utilidad         | 20.000$                   | 33,3% |

Analizando por unidad    
- C. variable = 10,00
- C. fijo = 3,33 = $ 10.000/3.000u.     C.fijo/unidades
- Costo promedio 13,33 $/u (costo de los diarios + costo de alquiler)  

Precio de venta - Costo unitario = Ganancia Unitaria 

20$/u - 13,33$/u = 6,67/u 33,3%

Este seria el enfoque tradicional de los costos, que es correcto, pero
tiene poca utilidad para realizar análisis económicos

* intro

 
 
 
 
 
 
