econorga/analisis-marginal.html
<?xml version="1.0" encoding="utf-8"?>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN"
"http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="en" xml:lang="en">
<head>
<!-- 2020-05-01 Fri 11:27 -->
<meta http-equiv="Content-Type" content="text/html;charset=utf-8" />
<meta name="viewport" content="width=device-width, initial-scale=1" />
<title>Analisis Marginal</title>
<meta name="generator" content="Org mode" />
<link rel="stylesheet" type="text/css" href="/res/org.css"/>
<link rel="stylesheet" type="text/css" href="/home/mk/Documents/blogs/org.css"/>
</head>
<body>
<div id="content">

<div id="outline-container-org6cc2bf5" class="outline-2">
<h2 id="org6cc2bf5">intro</h2>
<div class="outline-text-2" id="text-org6cc2bf5">
<p>
El análisis marginal estudia la <b>generación de utilidades</b> en la empresa en
función de los aportes individuales de cada tipo de bien o servicio producido
</p>

<p>
Se concentra en su dinámica mas que en su determinación, es decir que focaliza:
cómo se generan las utilidades y qué pasaría frente a variaciones de
</p>

<ul class="org-ul">
<li>Estructura   o</li>
<li>Niveles de actividades de la empresa.       Q vendido</li>
</ul>
</div>

<div id="outline-container-orge37c99b" class="outline-3">
<h3 id="orge37c99b">determinacion de utilidades</h3>
<div class="outline-text-3" id="text-orge37c99b">
<table border="2" cellspacing="0" cellpadding="6" rules="groups" frame="hsides">


<colgroup>
<col  class="org-left" />

<col  class="org-left" />

<col  class="org-left" />
</colgroup>
<tbody>
<tr>
<td class="org-left">Ventas</td>
<td class="org-left">3.000 u. @ 20/u = 60.000$</td>
<td class="org-left">100 %</td>
</tr>

<tr>
<td class="org-left">Costos</td>
<td class="org-left">3.000 u. @ 10/u = 30.000$</td>
<td class="org-left">50%</td>
</tr>

<tr>
<td class="org-left">Alquiler</td>
<td class="org-left">10.000$</td>
<td class="org-left">16,6%</td>
</tr>

<tr>
<td class="org-left">Costo + alquiler</td>
<td class="org-left">(40.000$)</td>
<td class="org-left">66,6%</td>
</tr>

<tr>
<td class="org-left">Utilidad</td>
<td class="org-left">20.000$</td>
<td class="org-left">33,3%</td>
</tr>
</tbody>
</table>

<p>
Analizando por unidad
</p>
<ul class="org-ul">
<li>C. variable = 10,00</li>
<li>C. fijo = 3,33 = $ 10.000/3.000u.     C.fijo/unidades</li>
<li>Costo promedio 13,33 $/u (costo de los diarios + costo de alquiler)</li>
</ul>

<p>
Precio de venta - Costo unitario = Ganancia Unitaria
</p>

<p>
20$/u - 13,33$/u = 6,67/u 33,3%
</p>

<p>
Este seria el enfoque tradicional de los costos, que es correcto, pero tiene
poca utilidad para realizar análisis económicos
</p>
</div>
</div>
</div>
</div>
<div id="postamble" class="status">
Last update: 2020-05-01 11:27
</div>
</body>
</html>
